[
  "code-styler",
  "lapel",
  "docxer",
  "obsidian-git",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "typst",
  "better-export-pdf",
  "obsidian-enhancing-export"
]